"NoSetting"           = "---";
"Tray1M_Title" = "Magasin / Bac de sortie";
"Tray2M_Title" = "Magasin / Bac de sortie";
"Tray1P_Title" = "Magasin";
"InputSlot" = "Magasin";
"MediaType" = "Type de papier";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"OutputBin" = "Bac de sortie";
"OutputFaceup" = "Ordre de sortie";
"PileMode" = "Pile Permission";
"Tandem" = "Tandem Mode";
"PrintBackside" = "Option1";
"TrayChain" = "Option2";
"Reserved1" = "Option1";
"Reserved2" = "Option2";
"InputSlotTitle" = "Magasin: %@";
"MIB_ConnectionAlert" = "L'acquisition d'informations a échoué.  Vérifiez la connexion avec l'imprimante.";
"MIB_SettingAlert" = "Les paramètres d'information des magasins sont différents de ceux de l'imprimante.  Spécifiez les paramètres corrects.";
"MediaType_InvalidAlert" = "Impossible d'utiliser ce paramètre avec Format papier [%@].\nVoulez-vous vraiment continuer avec ce paramètre ?\n\n%@:[Type de papier] %@ => %@";
"CarbonCopy" = "Copie carbone";
"CarbonCopy1M_Boby" = "Copie originale";
"CarbonCopy1M_Order" = "Ordre de sortie";
"CarbonCopy1M_TrayGroup" = "Magasin copie carbone";
"CarbonCopy1M_Tray1" = "Magasin 1";
"CarbonCopy1M_Tray2" = "Magasin 2";
"CarbonCopy1M_Tray3" = "Magasin 3";
"CarbonCopy1M_Tray4" = "Magasin 4";
"CarbonCopy1M_Tray5" = "LCT";
"CarbonCopy1M_Tray6" = "Passe-copie";
"CarbonCopy1M_HintMessage" = "[Magasin copie carbone] ne peut pas être le même Magasin que celui sélectionné dans [Copie originale].";
"CarbonCopy1M_AllTrayOffAlert" = "[Magasin copie carbone] n'est pas sélectionné. Veuillez sélectionner un ou plusieurs magasins autres que [Magasin copie carbone].";
"HINT_001" = "Veuillez sélectionner l'élément correctement dans [Réglages papier par magasin] afin d'imprimer sur le [Format papier] spécifié.";
"HINT_002" = "Paper Size [%@] will available when the following setting is selected.";
"HINT_003"            = "Hint 003";
"HINT_004"            = "Hint 004";
"HINT_005"            = "Hint 005";
"HINT_006"            = "Hint 006";
"HINT_007"            = "Hint 007";
"HINT_008"            = "Hint 008";
"HINT_009"            = "Hint 009";
"HINT_010" = "[Magasin copie carbone] n'est pas sélectionné. [Copie carbone] va être sélectionné.";
"HINT_1001" = "Le format de papier [%@] sera disponible en cas de sélection du paramètre suivant.\n\n[Magasin]: %@\n[Type de papier] : %@";
"HINT_1002"           = "Hint 1002";
"HINT_1003"           = "Hint 1003";
"HINT_1004"           = "Hint 1004";
"HINT_1005"           = "Hint 1005";
